<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
	'name' => 'Имя',
	'pass' => 'Пароль',
	'email' => 'E-Mail',
	'pass_conf' => 'Проверка пароля',
	'send' => 'Отправить',
	'reset' => 'Сбросить',
	'forget_pass' => 'Забыли пароль?',
	'login' => 'Логин',
	'login_help' => 'Имя или e-mail адрес'

];
